<div id="main">
	<div id="mid">
		<div id="maintext">
			<div id="main-motto" style="height:504px;">
				<center>
				<br><span dir="rtl">اگر متن‌ها را درهم‌رفته می‌بینید، دکمه‌ی F5 را بزنید.
				هر گونه کژی و کاستیي را که می‌بینید <a href="index.php?r=report">گزارش</a> دهید.
				<br><br><a href="#main-abstract">درباره‌ی وبگاه</a>  •  <a href="#us">درباره‌ی دست‌اندرکاران</a>
				<br><br>برای دست‌رسی به نرم‌افزارها و منابع دوره‌های ریاضی زنده و ریاضی بسازیم باید <a href="index.php?r=sign">sign in</a> کنید و به صفحه‌ی <a href="index.php?r=profile">Profile</a> خود بروید.
				</span><br><br>
				<img src="images/fantastic4.jpg" height="480px" width="800px"></center>
				<center><img id="main-integrate-pic" src="images/integrate.png" style="display:none;"></center>
			</div>
			
			<div id="main-integrate-text" dir="rtl" style="text-align:justify;">
				<div id="main-abstract">
					<br><p><b>چکیده</b> در روزگاری هستیم که روز به روز اهمیت و جایگاه علم در میان ما کم رنگ‌تر و دغدغه تست و کنکور از مسیر علمی دورترمان می‌کند. تا جایی که امروز مدارسی چون فرزانگان (و اکنون فرزانگان‌ها) هم که روزگاری مملو از شور و نشاط علمی بود با رکود علمی مواجه شده‌اند.
					<br>سوالاتی هم‌چون «این به چه درد می‌خوره؟»، «چرا ما باید اینا رو بدونیم؟» و «مگه اینا هم تو کتاب هست؟» در برخورد با مسائل علمی، از جمله نشانه‌های همین مشکل است.
					<br>کلبه آفرینش فکر به سفارش دبیرستان فرزانگان1 با هدف افزایش توانایی عمومی در زمینه‌های مفاهیم و کاربردهای ریاضی و فیزیک، حل مسأله، کارگروهی، خلق ایده‌های جدید، مطالعه منابع علمی، مسئولیت‌پذیری و مدیریت، دوره‌های «ریاضیات زنده»، «ریاضی بسازیم» و «فیزیک و آزمایش» را طراحی کرده است. طراحان این دوره‌ها جمعی از دبیران با سابقه ریاضی و فیزیک دبیرستان‌های علامه حلی و فرزانگان با شماره‌های 1 تا n و از مقاطع کارشناسی ارشد و دکترای رشته‌های ریاضی و فیزیک دانشگاه‌های برتر کشور هستند.
					<br>یادتان نرود، شما فرزانگانی هستید و باید مطالبات علمی فرزانگانی داشته باشید! به امید این‌که با کمک هم، پیکر ضعیف و رو به موت علم را دوباره در مدرسه‌مان احیا کنیم.</p>
				</div>
				
				<div id="button-container" style="margin-bottom:50px;height:300px;">
					<div id="article-button" class="article-button-right" style="height:300px">
						<center><b>ریاضیات زنده</b></center>
						<p><br>
						اهداف:
						<ul>
							<li>آشنایی با مفاهیم و ایده‌های مختلف از دنیای ریاضیات</li>
							<li>آشنایی با چند ابزار کاربردی ریاضیات </li>
							<li>افزایش توان کارگروهی</li>
							<li>افزایش توان حل مسأله</li>
						</ul>
						در این دوره که در مدت دوازده جلسه برگزار می‌شود، در هر دو جلسه، یک مبحث چالش برانگیز از یکی از شاخه‌های مهم و کاربردی ریاضیات مطرح و مورد بحث قرار می‌گیرد. شما پس از فراگیری مفاهیم اصلی، با چالش‌های اصلی این مفاهیم موجه و به حل آن‌ها می‌پردازید.
						</p>
					</div>
					
					<div id="article-button" class="article-button-mid" style="height:300px">
						<center><b>ریاضی بسازیم</b></center>
						<p><br>
						اهداف:
						<ul>
							<li>افزایش توان تحلیل مسأله</li>
							<li>آشنایی با برخی منابع ریاضی و مطالعه آن‌ها</li>
							<li>افزایش توان طرح سوال</li>
							<li>افزایش توان همفکری گروهی</li>
							<li>آشنایی با برخی از مفاهیم ریاضی</li>
						</ul>
						در این دوره که در شش جلسه طراحی شده است، مقدماتی از یک مفهوم ریاضی برای شما ارائه می‌شود و خواسته می‌شود در بسط و تعمیم آن مفهوم تلاش کنید و یک ساختار ریاضی در ادامه آن بنا سازید.
						</p>
					</div>
					
					<div id="article-button" class="article-button-left" style="height:300px">
						<center><b>فیزیک و آزمایش</b></center>
						<p><br>
						اهداف:
						<ul>
							<li>آشنایی با برخی مفاهیم اساسی فیزیک</li>
							<li>افزایش دقت در مشاهدات فیزیکی</li>
							<li>افزایش توان تحلیل و توجیه پدیده‌های فیزیکی</li>
							<li>افزایش توان طرح سوال</li>
							<li>تجربه مسئولیت پذیزی و کارگروهی</li>
						</ul>
						در این دوره در هر جلسه آزمایش‌های مختلفی با محوریت یک موضوع انجام می‌شود. از شما خواهیم خواست در مشاهدات خود دقیق شوید و توجیهی علمی از آن‌چه دیده‌اید ارائه کنید. کشف مفاهیم اساسی فیزیک با مشاهداتی که انجام می‌شود، توسط خود شما صورت خواهد گرفت.
						</p>
					</div>
				</div>
				
				<center id="us"><b>کارنامه‌ی دست‌اندکاران</b><br>به ترتیب الفبا</center>
				
				<div id="button-container" style="margin-top:20px;margin-bottom:50px;height:850px;">
					<div id="article-button" class="article-button-right" style="height:850px">
						<center><b>فرشته اسماعیل‌زاده</b><br>مدرس و طراح فیزیک و آزمایش<br><br><img src="images/avatars/fer.png"></center>
						<p><br>
						تحصیلات:
						<ul>
							<li>دیپلم دبیرستان فرزانگان، مشهد</li>
							<li>کارشناسی فیزیک، دانشگاه صنعتی شریف، مهر 1386 تا شهریور 1390<br>پایان‌نامه: الکترون های دوبعدی مات-هابارد در یک شبکه زنبور عسلی مصنوعی</li>
							<li>کارشناسی ارشد  فیزیک، دانشگاه صنعتی شریف، 1390 تا کنون<br>پایان‌نامه: مطالعه برهمکنش بین دو اتم ناخالصی در گرافین بی‌نظم</li>
						</ul>
						سوابق تدریس:
						<ol>
							<li>دستیار آموزشی (TA) درس مکانیک کوانتومی 2 (دکتر رضاخانی) دانشکده فیزیک، دانشگاه صنعتی شریف </li>
							<li>دستیار آموزشی (TA) درس مکانیک کوانتومی 1 (دکتر مقیمی) دانشکده فیزیک، دانشگاه صنعتی شریف</li>
						</ol>
						
						فعالیت‌های مرتبط:
						<ol>
							<li>سرگروه اردوی ورودی های دانشگاه صنعتی شریف</li>
							<li>عضو شورای صنفی دانشکده فیزیک، دانشگاه صنعتی شریف</li>
							<li>پشتیبان دانشجویان ورودی جدید و عضو اجرایی طرح پشتیبان</li>
							<li>عضو هیئت خوابگاه دانشگاه صنعتی شریف</li>
						</ol>
						
						</p>
					</div>
					
					<div id="article-button" class="article-button-mid" style="height:850px">
						<center><b>محمدعلی اعرابی</b><br>طراح وب سایت، طراح ریاضیات زنده<br>angellandros@yahoo.com<br><br><img src="images/avatars/me.jpg"></center>
						<p><br>
						تحصیلات:
						<ul>
							<li>دیپلم ریاضی و فیزیک، دبیرستان شهید سلطانی کرج (سمپاد)؛ 1381 تا 1388.</li>
							<li>کارشناسی ریاضی محض، دانشگاه شهید بهشتی؛ 1388 تا 1392.<br>عنوان پایان‌نامه: فاصله‌ترادیسی و کاربردهای آن (درباره‌ی پردازش تصویر).</li>
						</ul>
						سوابق علمی و اجرایی:
						<ol>
							<li>رتبه ی نخست کشوری در آزمون و در دوره ی رشته ی کامپیوتر، المپیاد رزمنده‌گان (85)</li>
							<li>مسؤول غرفه‌های game و انفورماتیک در همایش هوگر، دبیرستان شهید سلطانی کرج (85-87)</li>
							<li>دو طرح رتبه‌ی ششم کشوری در جشنواره‌ی جوان خوارزمی (87)</li>
							<li>تدریس برنامه‌نویسی و المپیاد کامپیوتر در دبیرستان شهید سلطانی کرج (سمپاد) (87-91)</li>
							<li>تأسیس و سردبیری نشریه‌ی دانش‌آموزی سمپادیا (87-90)</li>
							<li>شرکت در برگزاری مسابقه‌ی کلاغ‌ها، دانشگاه شهید بهشتی (89)</li>
							<li>یک مدال نقره و یک مدال برنز در مسابقه‌ی ریاضی دانشجویی کشور، انجمن ریاضی ایران (90-92)</li>
							<li>سردبیری نشریه‌ی علمی بی‌نهایت، گزیده‌ی جشنواره‌ی ملی حرکت (90-91)</li>
							<li>شرکت در برگزاری افتتاحیه‌ی خانه‌ی ریاضیات تهران (90)</li>
							<li>راه‌یابی به مرحله‌ی منطقه‌ی غرب آسیا در مسابقه‌ی بین‌المللی برنامه‌نویسی دانشجویی، acm (انجمن ماشیناری رایانه) (91)</li>
							<li>سخن‌رانی عمومی در خانه‌ی ریاضیات تهران (92)</li>
						</ol>
						
						
						</p>
					</div>
					
					<div id="article-button" class="article-button-left" style="height:850px">
						<center><b>غزاله پروینی</b><br>مدرس و طراح محتوای ریاضی بسازیم<br><br><img src="images/avatars/par.jpg"></center>
						<p><br>
						تحصیلات:
						<ul>
							<li>دانش‌آموخته‌ی مراکز فرزانگان تهران و شیراز</li>
							<li>کارشناس علوم کامپیوتر از دانشگاه تهران</li>
							<li>دانشجوی کارشناسی ارشد دانشگاه تهران</li>
						</ul>
						سوابق علمی و اجرایی:
						<ol>
							<li>برگزاری کلاس پژوهشی سرگرمی‌های ریاضی، مرکز آموزشی فرزانگان 1 تهران، سال تحصیلی 88-89 و 89-90</li>
							<li>برگزاری کلاس‌های پژوهشی سرگرمی ریاضی، مرکز آموزشی راهنمایی فرزانگان 1 تهران، تابستان 89</li>
							<li>مدرس ریاضیات راهنمایی و دبیرستان، آموزشگاه علمی طه، پاییز 90 تا کنون</li>
							<li>ارائه‌ی درس کارگاه کامپیوتر، دانشگاه تهران، ترم تحصیلی 1-91 و 2-91</li>
							<li>حل تمرین دروس آمار و احتمال 1، ریاضیات گسسته، مبانی ترکیبیات، ریاضی برای علوم کامپیوتر، و طراحی و تحلیل الگوریتم‌ها، دانشگاه تهران</li>
							<li>عضو انجمن علمی علوم کامپیوتر دانشگاه تهران</li>
							<li>عضو هیأت مدیره و دبیر انجمن دانشجویی انفورماتیک ایران</li>
						</ol>
						علایق:
						<ul>
							<li>بازی‌های ریاضی</li>
							<li>اوریگامی</li>
							<li>برنامه‌نویسی و حل سؤالات acm</li>
							<li>حل مسائل ترکیبیاتی و طراحی الگوریتم</li>
						</ul>
						
						</p>
					</div>
				</div>
				
				<div id="button-container" style="margin-top:20px;margin-bottom:50px;height:750px;">
					<div id="article-button" class="article-button-right" style="height:750px">
						<center><b>نرگس چینی‌فروشان</b><br>مدرس و طراح فیزیک و آزمایش<br><br><img src="images/avatars/female.jpg"></center>
						<p><br>
						تحصیلات:
						<ul>
							<li>دانش آموز دبیرستانهای فراست و ابوریحان تهران</li>
							<li>دانشجوی کارشناسی فیزیک دانشگاه صنعتی شریف</li>
						</ul>
						سوابق علمی و اجرایی:
						<ol>
							<li>مدرس پژوهش فیزیک و IYPT، راهنمایی و دبیرستان شهید مهدوی</li>
							<li>کار بر روی پروژه های برخورد در مکانیک، مفهوم جرم، بهینه سازی حباب صابون و ترجمه ی یک کتاب فیزیک به زبان ساده</li>
							
						</ol>
						
						علایق پژوهشی:
						<ul>
							<li>فیزیک مکانیک</li>
							<li>فیزیک انرژی های بالا</li>
							<li>فلسفه ی فیزیک</li>
							<li>فلسفه ی اخلاق</li>
						</ul>
						
						دیگر علاقمندی ها:
						<ul>
							<li>نقاشی مداد رنگی</li>
							<li>خوشنویسی قلم درشت</li>
							<li>نقد شعر</li>
							<li>ترجمه</li>
							<li>سنگ نوردی</li>
							<li>مطالعه ی رمانهای علمی-تخیلی</li>
						</ul>
						
						</p>
					</div>
					
					<div id="article-button" class="article-button-mid" style="height:750px">
						<center><b>امیرحسین حمداوی</b><br>طراح محتوای ریاضیات بسازیم و ریاضیات زنده<br><br><img src="images/avatars/hamd.jpg"></center>
						<p><br>
						تحصیلات:
						<ul>
							<li>کارشناس ریاضی محض، دانشگاه صنعتی شریف 81-77</li>
							<li>کارشناسی ارشد علوم کامپیوتر، دانشگاه تهران  83-81<br>موضوع پایان نامه: تعمیمی از مسأله 3-SAT در محاسبات کوانتومی</li>
						</ul>
						سوابق علمی و اجرایی:
						<ol>
							<li>عضو کمیته طراحی و اجرای طرح دوست علمی بنیاد ملی نخبگان</li>
							<li>سرداور پژوهش¬های ریاضی دانش¬آموزی سازمان ملی پرورش استعدادهای درخشان</li>
							<li>عضو کمیته ریاضی سازمان ملی پرورش استعدادهای درخشان</li>
							<li>تدریس دروس ریاضی در دبیرستان‌های علامه حلی1، فرزانگان1، فرزانگان2، علامه حلی3، امام صادق(ع)، واحد پیشرفته علامه طباطبایی، راه رشد (91-79)</li>
							<li>تدریس برنامه نویسی پیشرفته و ساختمان داده‌ها در دانشگاه‌های شریف (TA)، تهران (TA)، و سرگروه آموزشی و مدرس دانشگاه علمی کاربردی واحد 12 و 14 (85-79)</li>
							<li>مدیر اجرایی خانه ریاضیات تهران (91-90)</li>
							<li>دبیر شورای علمی خانه ریاضی تهران (88-87)</li>
							<li>طراحی و برگزاری کارسوق‌ها و سمینارهای متعدد در مدارس مختلف و مکان‌های عمومی شهرداری</li>
						</ol>
						</p>
					</div>
					
					<div id="article-button" class="article-button-left" style="height:750px">
						<center><b>مریم خاتمی</b><br>مدرس و طراح فیزیک و آزمایش<br><br><img src="images/avatars/khat.png"></center>
						<p><br>
						تحصیلات:
						<ul>
							<li>فارغ التحصیل فرزانگان زنجان</li>
							<li>دانشجوی دکتری فیزیک، دانشگاه صنعتی شریف</li>
						</ul>
						سوابق علمی و اجرایی:
						<ol>
							<li>مدرس آزمایشگاه‌های فیزیک پایه ۱ و ۲، دانشگاه صنعتی شریف</li>
							<li>دبیر پروژه‌های فیزیک، دبیرستان فرزانگان ۱ (تهران) و  ابتدایی، راهنمایی و دبیرستان منظومه ی خرد، (تهران).</li>
							<li>مدرس و عضو تیم اجرایی روز فیزیک و مدرسه ی فیزیک، دانشگاه صنعتی شریف و انجمن فیزیک ایران.</li>
							<li> مسئول برگزاری سمینارهای هفتگی گروه فیزیک ماده چگال نرم، دانشگاه صنعتی شریف</li>
							<li> مسئولیت برگزاری سمینارهای هفتگی خبرنشست، دانشگاه زنجان. </li>
						</ol>
						
						دیگر علاقمندی ها:
						<ul>
							<li>پیاده روی</li>
							<li>تئاتر</li>
							<li>آبرنگ</li>
							<li>قصه گویی</li>
						</ul>
						
						</p>
					</div>
				</div>
				
				<div id="button-container" style="margin-top:20px;margin-bottom:50px;height:1100px;">
					<div id="article-button" class="article-button-right" style="height:1100px">
						<center><b>محمدصالح زارع‌پور</b><br>مدرس و طراح محتوای ریاضیات زنده<br>ms_zarepour@yahoo.com<br><br><img src="images/avatars/ms.jpg"></center>
						<p><br>
						تحصیلات:
						<ul>
							<li>دیپلم ریاضی-فیزیک، مجتمع آموزشی شهید سلطانی، شعبه ي کرج از مدارس سازمانی ملی پرورش
. استعدادهاي درخشان (سمپاد)، فراغت از تحصیل: خرداد 1381</li>
							<li>کارشناسی ریاضیات، گرایش نظري (محض)، دانشگاه صنعتی شریف، فراغت از تحصیل: تیر 1386<br>عنوان پایان نامه: بررسی تطبیقی دیدگاه کانت و ابن سینا درباره ي مبانی حساب</li>
							<li>کارشناسی ارشد فلسفه، گرایش منطق، دانشگاه تربیت مدرس، فراغت از تحصیل: اردیبهشت 1390<br>عنوان پایان نامه: روي کرد مولینیسم به مسئله ي سازگاري علم پیشین الهی و اختیار انسان</li>
							<li>دانشجوي دکتري فلسفه، گرایش منطق، دانشگاه تربیت مدرس از مهر 1390</li>
						</ul>
						سوابق تدریس:
						<ol>
							<li>تدریس درس منطق جدید 1 و 2 در دانشکده ي ادبیات و علوم انسانی، گروه فلسفه ي دانشگاه تهران،
.1391- نیم سال دوم</li>
							<li>تدریس درس منطق جدید 2 در دانشکده ي ادبیات و علوم انسانی، گروه فلسفه ي دانشگاه تهران،
.1391- نیم سال اول</li>
							<li>1391- تدریس درس فلسفه ي منطق در گروه فلسفه ي دانشگاه امام صادق (ع)، نیم سال اول</li>
							<li>دستیار آموزشی درس منطق 1 در پژوهشکده ي فلسفه ي تحلیلی پژوهشگاه دانش هاي بنیادي (IPM).
.1391- نیم سال اول</li>
							<li>تدریس در مجتمع آموزشی شهید سلطانی، شعبه ي کرج از مدارس سازمانی ملی پرورش استعدادهاي
1381 تا کنون. - درخشان (سمپاد)، از سال تحصیلی</li>
							<li>تدریس در دبیرستان علامه حلی، شعبه ي تهران از مدارس سازمانی ملی پرورش استعدادهاي درخشان
.1391- 1388 تا 92 - 1383 و 89 - (سمپاد)، سال هاي تحصیلی 84</li>
							<li>تدریس در مدرسه ي راهنمایی علامه ي حلی 1، شعبه ي تهران از مدارس سازمانی ملی پرورش
.1384- 1383 و ترم اول سال تحصیلی 85 - استعدادهاي درخشان (سمپاد)، سال تحصیلی</li>
							<li>تدریس در مجتمع آموزشی فرزانگان، شعبه ي اندیشه از مدارس سازمانی ملی پرورش استعدادهاي
. درخشان (سمپاد)، تابستان 1384 و تابستان 138</li>
						</ol>
					
						</p>
					</div>
					
					<div id="article-button" class="article-button-mid" style="height:1100px">
						<center><b>سعید شعبانی</b><br>مدرس و طراح محتوای ریاضیات زنده و ریاضی بسازیم<br>saeed.shabani@gmail.com<br><br><img src="images/avatars/ss.jpg"></center>
						<p><br>
						تحصیلات:
						<ul>
							<li>کارشناسی، ریاضی محض، 1381 تا 1385، دانشگاه صنعتی شریف</li>
							<li>کارشناسی ارشد، ریاضی محض، 1385 تا 1387، دانشگاه صنعتی شریف<br>عنوان پایان‌نامه: مسئله سوزن کاکیا</li>
							<li>دکتری، ریاضی، 1388 تا کنون، دانشگاه صنعتی شریف<br>عنوان پایان‌نامه: مسئله انتشار دستگاه‌های شکار-شکارچی در محیط‌های ناهمگن</li>
						</ul>
						سوابق تدریس:
						<ol>
							<li>کلاس حل تمرین ریاضی اول دبیرستان، ترم اول سال 1382-1383، دبیرستان شهدای مؤتلفه اسلامی.</li>
							<li>کلاس المپیاد ریاضی، ترکیبیات،  اول دبیرستان، تابستان 1385، دبیرستان دانشگاه صنعتی شریف.</li>
							<li>کلاس المپیاد ریاضی، ترکیبیات، اول دبیرستان، سال 1385-1386، دبیرستان امام هادی (اگر اشتباه نکنم واقع در شهرک شهید محلاتی).</li>
							<li>کلاس المپیاد ریاضی، ترکیبیات، اول دبیرستان، تابستان 1386، دبیرستان دخترانه سوده.</li>
							<li>کلاس المپیاد ریاضی، نظریه اعداد، اول دبیرستان، سال 1386-1387، دبیرستان دخترانه ابن سینا.</li>
							<li>کلاس پژوهشی ریاضی، اول دبیرستان، سال 1387-1388، دبیرستان فرزانگان 1.</li>
							<li>کلاس المپیاد ریاضی، آمادگی برای مرحله اول، آذر و دی 1388، دبیرستان دانشگاه زاهدان.</li>
							<li>کلاس المپیاد ریاضی، اول دبیرستان، سال 1388-1389، دبیرستان فرزانگان 3 (اگر اشتباه نکنم، واقع در اختیاریه شمالی).</li>
							<li>کلاس تقویتی ریاضی، پایه دوم راهنمایی، ترم دوم سال 1388-1389، مدرسه راهنمایی طلایه داران (نمی‌دانم چند، واقع در جنت آباد شمالی).</li>
							<li>کلاس پژوهشی ریاضی، اول دبیرستان، سال 1389-1390، دبیرستان علامه حلی 1.</li>
							<li>کلاس ریاضی اول دبیرستان، سال 1390-1391، دبیرستان دانشگاه صنعتی شریف.</li>
							<li>کلاس ریاضی دوم دبیرستان، سال 1391-1392، دبیرستان دانشگاه صنعتی شریف.</li>
							<li>فعالیت در زمینه برگزاری کارگاه‌های ریاضی، برنامه‌های کارسوق و مدارس چند روزه در دانشگاه صنعتی شریف و شهرهای دیگر از سال 1381 الی 1392.</li>
						</ol>
						</p>
					</div>
					
					<div id="article-button" class="article-button-left" style="height:1100px">
						<center><b>هانیه فرجی</b><br>مدرس و طراح فیزیک و آزمایش<br><br><img src="images/avatars/female.jpg"></center>
						<p><br>
						تحصیلات:
						<ul>
							<li>کارشناسی فیزیک، دانشکده فیزیک، دانشگاه صنعتی شریف</li>
							<li>دانشجوی کارشناسی ارشد دانشگاه صنعتی شریف</li>
						</ul>
						سوابق علمی و اجرایی:
						<ol>
							<li>مشاور ارشد، آموزشگاه علمی مبتکران، مقطع دبیرستان و پیش دانشگاهی</li>
							<li>عضو هیئت اجرایی نشریه علمی تکانه، دانشگاه صنعتی شریف</li>
							<li>سردبیر نشریه فرهنگی دال، دانشگاه صنعتی شریف</li>
							<li>مشاور درسی آموزشگاه علمی آیندگان، مقطع دبیرستان و پیش دانشگاهیتحقیق و تحلیل مدارهای الکترونیکی، پروژه شنود لیزری، آزمایشگاه لیزر، دانشگاه صنعتی شریف</li>
							<li>مسئول ساخت فانتوم تومور در پروژه ی تصویر برداری با استفاده از نور قطبیده در محیط پراکنده کننده، آزمایشگاه فیزیک پزشکی، دانشگاه صنعتی شریف</li>
							
						</ol>
						علایق پژوهشی:
						<ul>
							<li>بررسی میزان رسیدگی میوه های گوجه فرنگی با استفاده از روش های اسپکتروسکوپیک</li>
							<li>کاربردهای امواج آلتراسوند در فاصله یابی</li>
							<li>روش های کشف چاه های نفتی با استفاده از امواج الکتروآکوستیکی</li>
						</ul>
						
						دیگر علاقمندی ها:
						<ul>
							<li>مسئول گروه مطالعاتی مکتوب (تدبر در قرآن)، دانشگاه صنعتی شریف</li>
							<li> مطالعه و تحقیق در مباحث فلسفه و جامعه شناسی، احساس تنهایی و توتالیتاریسم</li>
							<li>روانشناسی تربیتی و جامعه شناسی</li>
							<li>شعر و ادبیات</li>
							<li>شنا و بدمینتون</li>
						</ul>
						</p>
					</div>
				</div>
				
				<div id="button-container" style="margin-top:20px;margin-bottom:50px;height:1000px;">
					<div id="article-button" class="article-button-right" style="height:1000px">
						<center><b>محمدصادق فیض</b><br>مدرس و طراح فیزیک و آزمایش<br><br><img src="images/avatars/male.png"></center>
						تحصیلات:
						<ul>
							<li>دیپلم گرایش ریاضی و فیزیک، دبیرستان کوثر، تهران</li>
							<li>کارشناسی فیزیک، دانشکده فیزیک، دانشگاه صنعتی شریف </li>
							<li>کارشناسی ارشد فیزیک، دانشکده فیزیک، دانشگاه صنعتی شریف</li>
							<li>دانشجوی دکترای تخصصی فیزیک، دانشکده فیزیک، دانشگاه صنعتی شریف</li>
						</ul>
						سوابق علمی و اجرایی:
						<ol>
							<li>دستیار آموزشی آزمایشگاه الکترونیک 1(دکتر امجدی)، دانشکده فیزیک دانشگاه شریف</li>
							<li>مسئول پروژه های کارشناسی و مسئول مالی آزمایشگاه فیزیک پزشکی دانشکده فیزیک، دانشگاه شریف</li>
							<li>تدریس آزمایشگاه فیزیک برای دانش آموزان مقطع راهنمایی، پسران، تهران، ایران</li>
							<li>ارائه ورک شاپ فیزیک، مقطع راهنمایی، تیزهوشان پسرانه کرج</li>
							<li>طراحی آزمایش برای آزمایشگاه فیزیک عالی (اندازه گیری ویژگیهای سلول خورشیدی)، زیر نظر دکتر محمد اخوان، دانشگاه صنعتی شریف</li>
							<li>پروژه تجهیز آزمایشگاه فیزیک پزشکی (مسئول پروژه)، زیر نظر دکتر احمد امجدی، دانشگاه صنعتی شریف</li>
							<li>پروژه تعمیر لیزر بیمارستانی گازکربنیک (مسئول پروژه)، زیر نظر دکتر احمد امجدی، دانشگاه صنعتی شریف</li>
							<li>بهینه کردن برخی لوازم آزمایشگاه آکوستیک، دانشگاه صنعتی شریف</li>
							<li>پروژه تعلیق مغناطیسی به روش استاتیک، زیر نظر دکتر احمد امجدی، دانشگاه صنعتی شریف</li>
							<li>برگزاری کارگاه آشنایی با فیزیک برای دانشجویان جدیدالورود، دانشگاه صنعتی شریف</li>
							
						</ol>
						علایق پژوهشی:
						<ul>
							<li>ماده چگال تجربی (بیوفیزیک، نانوفیزیک، فیزیک سطح، ابررسانایی)</li>
							<li>فیزیک اتمی-مولکولی تجربی (لیزر)</li>
							<li>علوم اعصاب (رهیافت های تجربی هیپوکمپوس، دینامیک کلسیم، توجه و حواس، هوشیاری و آگاهی،تصمیم گیری)</li>
							
						</ul>
						
					</div>
					
					<div id="article-button" class="article-button-mid" style="height:1000px">
						<center><b>نصیر کریمی</b><br>مدرس و طراح محتوای ریاضیات زنده<br><br><img src="images/avatars/nasir.jpg"></center>
						<p><br>
						تحصیلات:
						<ul>
							<li>کارشناس ریاضی محض، دانشگاه صنعتی شریف 79-75</li>
							<li>کارشناسی ارشد ریاضی محض، دانشگاه تربیت مدرس  82-80</li>
						</ul>
						سوابق علمی و اجرایی:
						<ol>
							<li>سرگروه ریاضی و مدرس ریاضی دبیرستان‌های علامه حلی1، فرزانگان2، علامه حلی3، علامه حلی8  (79-92)</li>
							<li>مدیر واحد پیشرفته دبیرستان علامه طباطبایی</li>
							<li>مدرس دوره‌های المپیاد ریاضی مدارس مختلف</li>
							<li>مولف کتاب‌های حل مسأله المپیاد ریاضی</li>
							<li>طراحی و برگزاری کارسوق‌های متعدد در مدارس مختلف</li>
							<li>داور پژوهش¬های ریاضی دانش¬آموزی سازمان ملی پرورش استعدادهای درخشان</li>
						</ol>
						</p>
					</div>
					
					<div id="article-button" class="article-button-left" style="height:1000px">
						<center><b>نیوشا مدبرنیا</b><br>مدرس و طراح محتوای ریاضیات زنده<br><br><img src="images/avatars/niusha.jpg"></center>
						<p><br>
						تحصیلات:
						<ul>
							<li>کارشناسی ریاضی محض، دانشگاه شهید بهشتی (83-87)</li>
							<li>کارشناسی ارشد ریاضی محض، دانشگاه شهید بهشتی<br>عنوان پایان‌نامه: کاربرد خاصیت نقطه‌ی ثابت در بررسی هندسه‌ی فضاهای باناخ (87-90)</li>
						</ul>
						سوابق علمی و اجرایی:
						<ol>
							<li>تدریس دروس ریاضی اول و دوم دبیرستان و آمار و مدل‌سازی، دبیرستان فرزانگان تهران (89-90, 90-91)</li>
							<li>تدریس ریاضی سال اول دبیرستان، دبیرستان علامه طباطبایی (90-91)</li>
							<li>تدریس ترکیبیات، کلاس آماده‌گی برای مسابقات دانشجویی ریاضی، دانشگاه شهید بهشتی</li>
							<li>دستیار آموزشی دروس ریاضی 1، ریاضی 2، مبانی ریاضی، و آنالیز حقیقی، دانشگاه شهید بهشتی</li>
							<li>کسب مدال برنز، سی‌ویکمین دوره‌ی مسابقات ریاضی دانشجویی کشور، دانشگاه فردوسی مشهد (86)</li>
							<li>دستیار سرپرست تیم دانشجویی ریاضی دانشگاه شهید بهشتی، سی‌وچهارمین دوره‌ی مسابقات، دانشگاه کاشان (89)</li>
							<li>پذیرفته شده در مقطع کارشناسی ارشد بدون کنکور، دانشگاه شهید بهشتی (87)</li>
							<li>دبیر انجمن علمی دانشجویی ریاضی، دانشگاه شهید بهشتی (87-89)</li>
							<li>سردبیر نشریه‌ی علمی دانشجویی بی‌نهایت، دانشگاه شهید بهشتی (88-90)</li>
							<li>مشارکت در ترجمه‌ی گروهی کتاب هندسه‌ی اعداد، انتشارات فاطمی</li>
							<li>همکاری در برگزاری مسابقه‌ی کلاغ‌ها، دوره‌های دوم و سوم، دانشگاه شهید بهشتی</li>
						</ol>
						</p>
					</div>
				</div>
				
				<div id="button-container" style="margin-top:20px;margin-bottom:50px;height:650px;">
					<div id="article-button" class="article-button-right" style="height:650px">
						<center><b>مجتبی نادری</b><br>طراح و مدرس ریاضیات زنده و ریاضی بسازیم<br><br><img src="images/avatars/male.png"></center>
						
					</div>
					
					<div id="article-button" class="article-button-mid" style="height:650px">
						<center><b>رعنا نظیفی</b><br>مدرس و طراح فیزیک و آزمایش<br><br><img src="images/avatars/female.jpg"></center>
						<p><br>
						تحصیلات:
						<ul>
							<li>دیپلم دبیرستان پروفسور حسابی</li>
							<li>کارشناسی دانشگاه صنعتی شریف</li>
							<li>دانشجوی کارشناسی ارشد دانشگاه صنعتی شریف</li>
						</ul>
						سوابق علمی و اجرایی:
						<ol>
							<li>دستیار آموزشی درس ترمودینامیک و مکانیک آماری 2 (دکتر سامان مقیمی)، دانشگاه صنعتی شریف</li>
							<li>دستیار آموزشی درس آزمایشگاه الکترونیک 2 (دکتر احمد امجدی)، دانشگاه صنعتی شریف</li>
						</ol>
						علایق پژوهشی:
						<ul>
							<li>ابررسانایی</li>
							<li>پدیده های بحرانی</li>
							<li>مغناطیس</li>
						</ul>
						
						دیگر علاقمندی ها:
						<ul>
							<li>کوهپیمایی و طبیعت گردی</li>
							<li> کاراته</li>
							<li>عکاسی</li>
							<li>نقاشی روی سفال</li>
						</ul>
						</p>
					</div>
					
					
				</div>
					
			<div id="button-container">
				
			</div>
			
		</div>
	</div>
</div>